sconfig
filename = Новий тест
type = test
time = 30:00
addtime = none
max_leave_count = 5
econfig

squestions
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]<img src="warning.png">
[A]Да
[A]Да
[Q]Питання2 ?
[sQCFG]
type = checkbox
ra = a2
[eQCFG]
[A]Відповідь1
[A]ага
[A]Да
[A]Да
[A]Да
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]Да
[A]Да
[A]Да
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]Да
[A]Да
[A]Да
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]Да
[A]Да
[A]Да
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]Да
[A]Да
[A]Да
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]Да
[A]Да
[A]Да
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]Да
[A]Да
[A]Да
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]Да
[A]Да
[A]Да
[Q]Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ? Найдовше питання яке ти коли небудь бачив ?
[sQCFG]
type = radio
ra = a2
[eQCFG]
[A]Відповідь1
[A]Да
[A]Да
[A]Да
[A]Да
[A]Да
equestions